export const bannerTextsKo = ['실시간 영상 분석 인공지능 프로그램'];

export const solvingTextsKo = {
	header: ['기존 문제의 해결'],
	cadaiBody: [
		'초음파 1건당 2만장 이상의 판독을 실시간으로 수행\n하면서 피로를 느끼지 않았나요?',
		'CadAI-Series는 뛰어난 성능과 편의성을 제공하여 업무의 부담을 덜어줄 수 있을 것입니다.',
		'병변 크기 측정과 Lexicon 결정이\n번거롭지 않았나요?',
		'CadAI-Series는 뛰어난 성능과 편의성을 제공하여 업무의 부담을 덜어줄 수 있을 것입니다.',
		'초음파 검사 시 병변 놓치지 않을까\n염려가 있었나요?',
		'CadAI-Series는 뛰어난 성능과 편의성을 제공하여 업무의 부담을 덜어줄 수 있을 것입니다.',
		'초음파 스캔 시 일부 영역 빠뜨리지 않았는지 헷갈렸던 적 있나요?',
		'CadAI-Series는 뛰어난 성능과 편의성을 제공하여 업무의 부담을 덜어줄 수 있을 것입니다.',
	],
	eeasyBody: [
		'갑작스러운 상황에서 적절한 응급처치의 방법을 정확히 알고계신가요?',
		'응급이지는 갑작스러운 상황에 대비하여 적절한 응급 처치 방법을 제공합니다.',
		'자녀가 갑자기 열이 날 때 의사 상담이 필요한 경우가 있으신가요?',
		'응급이지는 다양한 증상에 대한 효과적인 응급 처치와 의사 상담 방법을 안내하여 부모들이 안전한 선택을 할 수 있도록 지원합니다.',
		'급속한 증상 악화 시에 응급실에서 오래동안 대기하신 적이 있으신가요?',
		'응급이지는 급한 증상을 판별하고 즉각적인 대처를 안내하여 응급실 대기 시간을 최소화 합니다.',
		'응급실에서 대기중에 혼잡한 상황에 대해 불편함을 느끼신 적이 있으신가요?',
		'응급이지는 경증을 가진 사람들이 적절한 병원을 찾아가도록 안내하여 응급실 혼잡을 줄이고 빠른 응급 서비스를 제공합니다.',
	],
};

export const introTextsKo = [
	'더 정확하고, 더 실시간적인\n초음파 영역의 혁신 프로그램\nVision AI를 소개합니다.',
];

export const btTextsKo = [
	'유방 초음파 검사에 활용되는 프로그램으로, 실시간으로 병변을 탐지하고 해당 위치를 표시하며, 병변의 종류와 관련 용어 정보를 제공해주는 신뢰할 수 있는 도우미 입니다.',
	'(유방)',
	'(갑상선)',
	'갑상선 초음파 검사에 사용되는 솔루션으로, 갑상선 영역에서 병변을 실시간으로 탐지하고 위치를 정확히 식별합니다. 뿐만아니라 갑상선과 관련된 카테고리와 용어 정보를 제공하여 의사와 환자에게 소중한 도움을 제공합니다.',
];

export const helpTextsKo = [
	'진료를 도와주는 캐디(CadAI)와 소통하는 초음파실 환경을 구현합니다.',
	'이 프로그램은 초음파실 환경을 혁신적으로 변화시켜,\n의사가 홀로 진료하는 것이 아닌 옆에서 신뢰할 수 있는 도우미로서 함께 일하는 느낌을 제공합니다.',
];

export const ableTextsKo = [
	'Surface Pro 9 제공',
	'태블릿만 연결하면\n어떠한 초음파 기기에서도 사용이 가능합니다.',
];

export const rcTextKo = [
	'CadAI R&C는 CadAI를 사용하는 인증된 의사들만 가입할 수 있는 커뮤니티로, CadAI로 진료한 환자의 초음파를 어디에서나 확인 할 수 있는 플랫폼을 제공합니다. 의사들뿐만 아니라 다양한 의료 정보와 학회 정보 등도 제공되어 의료 전문가들에게 유용한 정보의 공유와 소통의 장을 제공합니다.',
];
