export const bannerTextsKo = [
	'일반인을 위한 응급자가분류 및 응급 처치 안내 서비스 앱',
];

export const handTextsKo = [
	'응급이지',
	'내 손안의\n국민 응급 앱',
	'언제 어디서나 당신을 돕는\n응급자가 분류 및 응급 처치 안내 서비스 앱, 응급이지',
];

export const infoTextsKo = [
	'증상 검색 기능',
	'증상을 바로 검색하여\n바로 원하는 의료 정보를 얻을 수 있어요',
	'개인화된 분류 서비스 선택 가능',
	'사용자에 따라 맞춤형 분류 서비스를\n선택할 수 있어요.',
	'실시간 의료 시설 현황',
	'의료 시설의 현황을 실시간으로\n파악할 수 있습니다.',
];

export const nervTextsKo = [
	'주 증상 선택을 통한 자가 분류',
	'자신에게 해당하는 주 증상을 선택하여 언제 어디서나\n간편하게 자가분류를 수행할 수 있습니다.',
	'아래의 “신경계" 버튼을 눌러주세요',
	'스크롤을 내려주세요',
];

export const painTextsKo = [
	'통증 정도의 선택',
	'자신에게 느껴지는 통증의 선택을 통해 더 세밀한 진단을 내릴 수 있도록 합니다.',
];

export const videoTextsKo = [
	'증상에 대한 해결방법 제공',
	`증상에 대한 결과를 토대로 하여 거리순에 따른
	<span>최적 병원리스트</span>와 병원 내 잔여 병상에 대한 정보, 그리고
	<span> 응급처치에 대한 안내</span>를 제공합니다.
	<br />
	<br /> 또한 나의 분류 리스트에서 지금까지의 자가 분류를 다시 볼 수
	있습니다.`,
];
